[
  {
    "id": "5y39WdFvGRZ9o08QXK4nBS",
    "title": "COM(TEXTO)CAST: EP 01 ",
    "description": "No ritmo de conversas, risadas e desafios relembramos como foi a trajetória no primeiro semestre de 2025, na monitoria do curso de Jornalismo. Neste bate papo, a professora Bel entrevista os alunos que fizeram parte da Com(texto), Diogo Lisboa, Helena Dubiel, Laura Faria e Virna Faulstich.Quer conhecer os desafios que eles enfrentaram durante o semestre? Então, é só dar o play!",
    "date": "2025-07-09",
    "image": "https://i.scdn.co/image/ab6765630000ba8a7377bf93a98395981e132f2e"
  },
  {
    "id": "1TXSlwHPPqiGnjiAQwGlWs",
    "title": "ENTRE BINÁRIOS: Padrão | Criatividade",
    "description": "Você é do tipo que aceita que o mundo está cada vez mais tecnológico, que tenta se adaptar, mas que ao mesmo tempo fica com um pé atrás com tanta mudança acontecendo?Então você está em um ponto da linha que separa dois lados e esse aqui é o seu lugar!No segundo e último episódio de Entre Binários, vamos debater sobre as diferenças e semelhanças entre homem e máquina, o sentimento e o processamento, os padrões e a criatividade.",
    "date": "2025-06-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a38b614aab1f4c16098004890"
  },
  {
    "id": "5rUFFYECky5cOH6Fn1GwKf",
    "title": "ENTRE BINÁRIOS: Evolução | Degradação",
    "description": "Você é do tipo que aceita que o mundo está cada vez mais tecnológico, que tenta se adaptar, mas que ao mesmo tempo fica com um pé atrás com tanta mudança acontecendo? Então você está em um ponto da linha que separa dois lados e esse aqui é o seu lugar!Nesse primeiro episódio de Entre Binários, vamos analisar de várias formas como a Inteligência Artificial está afetando o planeta, tanto de maneira positiva como negativa. Aqui vamos te ajudar a compreender sobre tudo o que há entre a evolução da tecnologia e a degradação dos recursos naturais e como esses conceitos são opostos, mas complementares.",
    "date": "2025-06-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a81eadbd8d5e7781deae1a449"
  },
  {
    "id": "46asueVPfZs036kTqG9ud0",
    "title": "teaser_ENTRE BINÁRIOS",
    "description": "Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Ciência da Computação da PUC Minas Poços de Caldas.",
    "date": "2025-06-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a13b26450bc873cdc503deb7e"
  },
  {
    "id": "4IYjT9Mpp0KFZb9YZMLlGN",
    "title": "CÓDIGO ABERTO - IA na Arte: Inimiga ou Incentivadora da Criatividade?",
    "description": "Você está ouvindo o Código Aberto! Neste episódio, olhamos para um terreno sensível e fascinante: o impacto da inteligência artificial na cultura e no entretenimento. Como artistas, roteiristas, músicos e criadores estão lidando com ferramentas que prometem “criar” quase tudo? A IA está substituindo a criatividade humana ou despertando novas formas de expressão? Entre vozes das ruas, entrevistas com um especialista e profissionais do audiovisual, cruzamos os bastidores da criação para entender como a tecnologia está redesenhando o fazer artístico. Um episódio para imaginar o futuro da arte e da autoria.Ficha TécnicaRoteiro: Gabriela Aparecida, Isadora Carvalho e Maria Antônia VieiraProdução: Equipe Código AbertoApresentadores: Maria Antônia Vieira e Renan PacettiEdição: Gabriela AparecidaEntrevistado: Luiz Alberto, professor do curso de Ciência da ComputaçãoParticipação: Silvio Ferreira Junior, coordenador do curso de Publicidade e Propaganda, e Rodrigo Baisi, técnico audiovisualApoio: LabcomEste podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Ciência da Computação da PUC Minas Poços de Caldas.",
    "date": "2025-06-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a368e1a8b290c8c233c4a322c"
  },
  {
    "id": "3GQLww5ypm1wVVxp2ChLOD",
    "title": "CÓDIGO ABERTO - IA no Mercado de Trabalho: Aliada ou Ameaça?",
    "description": "Você está ouvindo o Código Aberto! Neste episódio, abrimos caminho para uma pergunta urgente: como a inteligência artificial está transformando o mercado de trabalho? Saímos pelas ruas para ouvir dúvidas, medos e expectativas de quem já sente os efeitos dessa mudança. Para entender o que está em jogo, mergulhamos nesse cenário com a ajuda de uma especialista, que nos conduz por um novo mapa de profissões, automações e recomeços. Também ouvimos alunos de Ciência da Computação que estão se preparando para entrar no mercado e compartilham como é programar e ser programado pelos algoritmos. A IA veio para dividir ou somar?Ficha TécnicaRoteiro: Gabriela Aparecida, Isadora Carvalho e Maria Antônia VieiraProdução: Equipe Código AbertoApresentadoras: Gabriela Aparecida e Isadora CarvalhoEdição: Gabriela AparecidaEntrevistada: Luciana De Nardin, professora do curso de Ciência da ComputaçãoParticipação: Lucca Pagin e Nicole Carvalho, alunos do curso de Ciência da ComputaçãoApoio: LabcomEste podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Ciência da Computação da PUC Minas Poços de Caldas.",
    "date": "2025-06-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a0b6b2e0e0f8d440426459125"
  },
  {
    "id": "73RnUbmWIVrpQw1PxwS7dw",
    "title": "teaser_ ARQUITETANDO IDEIAS",
    "description": "Este podcast é um projeto extensionista feito pelos alunos do Curso de Jornalismo em parceria com o Curso de Arquitetura e Urbanismo na PUC Minas campus Poços de Caldas.  ",
    "date": "2024-12-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a6436a8f31195531688e9aa1c"
  },
  {
    "id": "2xUWcWqwTU6uluqIthuNwE",
    "title": "teaser_ ARQUITETANDO IDEIAS",
    "description": "Este podcast é um projeto extensionista feito pelos alunos do Curso de Jornalismo em parceria com o Curso de Arquitetura e Urbanismo na PUC Minas campus Poços de Caldas. ",
    "date": "2024-12-03",
    "image": "https://i.scdn.co/image/ab6765630000ba8a7867957d4d91afad7a44d413"
  },
  {
    "id": "3KbU7fF1He2Q1Lou4DedfX",
    "title": "ARQUITETANDO IDEIAS - Construindo o futuro: inovação em materiais",
    "description": "Olá pessoal! Bem-vindos a mais um episódio do “Arquitetando Ideias”, um podcast feito pelos alunos do Curso de Jornalismo em parceria com o Curso de Arquitetura e Urbanismo da PUC Minas Poços de Caldas. Hoje vamos falar sobre um tema super relevante: a importância de materiais recicláveis e biodegradáveis para a transformação do espaço urbano e a redução de desperdício. Agora é a hora certa para a gente pensar no nosso futuro!   Apresentação: Luana Renó e Lívia Akemi Participação: Felipe Arreguy - aluno de Arquitetura e Urbanismo Entrevistado: Ricardo Couceiro Bento - Professor de Arquitetura e Urbanismo Edição: Lívia Akemi Produção: Lívia Akemi, Luana Renó, Maria Olívia Ribeiro, Rafael Bahia Apoio: Labcom  Este podcast é um projeto extensionista feito pelos alunos do Curso de Jornalismo em parceria com o Curso de Arquitetura e Urbanismo na PUC Minas campus Poços de Caldas.",
    "date": "2024-11-27",
    "image": "https://i.scdn.co/image/ab6765630000ba8abb0a5184d657df9619c16e20"
  },
  {
    "id": "125CO8pcQunNvlq0R5XFrS",
    "title": "ARQUITETANDO IDEIAS - Design e Bem-Estar",
    "description": "Você está ouvindo o Arquitetando Ideias! Neste terceiro episódio, nossa equipe abordou os temas: design, saúde e bem-estar. Esther Cervini é a convidada desta conversa para falar sobre como o design pode mudar diversas situações, como por exemplo as cores de um ambiente hospitalar que pode ajudar na recuperação de pacientes. Além disso, alunas de Arquitetura e Urbanismo contam experiências e informações sobre o design arquitetônico.   Apresentação: Diogo Francisco e Raul Varoni Edição: Maria Eduarda Mira Produção: Diogo Francisco, Lucas Bernardes, Maria Eduarda Mira e Raul Varoni  Alunos do curso de Arquitetura e Urbanismo: Larissa Benetti e Lívia Maria Lara de Oliveira  Apoio: Labcom  Este podcast é um projeto extensionista feito pelos alunos do Curso de Jornalismo em parceria com o Curso de Arquitetura e Urbanismo na PUC Minas campus Poços de Caldas.   Neste episódio foram utilizadas músicas retiradas do site “Fifty Sounds”.",
    "date": "2024-11-27",
    "image": "https://i.scdn.co/image/ab6765630000ba8a5d920ddbac6aaf13e0cb364b"
  },
  {
    "id": "3niDo2Y44WCxP0BaVEta6a",
    "title": "ARQUITETANDO IDEIAS - Restauração e Preservação Ambiental",
    "description": "Olá! Bem-vindo a mais um episódio do “Arquitetando Ideias”! Hoje vamos falar sobre como a arquitetura paisagística pode curar e restaurar nosso meio ambiente.  Apresentação: Maria Olívia Ribeiro e Rafael Bahia Entrevistado: Antônio Carlos Lorette - Professor de Arquitetura e Urbanismo Edição: Maria Olívia Produção: Lívia Akemi, Luana Renó, Maria Olívia Ribeiro, Rafael Bahia Apoio: Labcom  Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o Curso de Arquitetura e Urbanismo na PUC Minas campus Poços de Caldas.",
    "date": "2024-11-27",
    "image": "https://i.scdn.co/image/ab6765630000ba8aa736bc9a33d816ad6e478fb6"
  },
  {
    "id": "1DHNxVRsjKqaIgjBGXAXZH",
    "title": "ARQUITETANDO IDEIAS - Cidade para todos",
    "description": "Você está ouvindo o Arquitetando Ideias! Neste primeiro episódio, nossa equipe abordou os temas inclusão social e mobilidade urbana. Com a participação da arquiteta e urbanista Rosana Parisi, o nosso bate papo é sobre como a arquitetura influencia a nossa vida, pensando as nossas cidades de forma planejada para oferecer as mesmas possibilidades para todos: deficientes físicos e visuais, idosos e pessoas de diferentes classes sociais.   Apresentação: Diogo Francisco e Lucas Bernardes Edição: Maria Eduarda Mira Produção: Diogo Francisco, Lucas Bernardes, Maria Eduarda Mira e Raul Varoni  Alunos do curso de Arquitetura e Urbanismo: João Vitor Brigida, Maria Julia Arpaia e Yan Redivo Apoio: Labcom  Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Arquitetura e Urbanismo na PUC Minas campus Poços de Caldas.  Neste episódio foram utilizadas músicas retiradas do site “Fifty Sounds”.",
    "date": "2024-11-27",
    "image": "https://i.scdn.co/image/ab6765630000ba8a5993bd9268b17ff31b7f3400"
  },
  {
    "id": "3uLjWx6i4wWJoTjZMrSf1a",
    "title": "JOGANDO EM CASA: Futebol",
    "description": "Olá! Você está ouvindo “Jogando em Casa”, o podcast que te leva para dentro do universo esportivo poços-caldense de forma descontraída, onde você se sente em campo, mesmo estando em casa. No terceiro e último episódio da temporada, a nossa equipe entrevista Marcos Antônio, presidente e técnico do Samboleiros, e Wellington Guimarães, ex-jogador, para discutir o futebol local e a importância desse esporte para a cidade. Apresentação: Diogo Daro, Lucas Bernardes. Roteirização: Diogo Daro, Lucas Bernardes. Produção: Diogo Daro, Lucas Bernardes, Maria Eduarda Mira, Raul Varoni, Vinícios Ferreira. Apoio: Labcom - Laboratório de Convergência Midiática. Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo da PUC Minas campus Poços de Caldas.                 ",
    "date": "2024-06-10",
    "image": "https://i.scdn.co/image/ab6765630000ba8a974a18579102e3ba12cd23b0"
  },
  {
    "id": "1k2ZF1IAkOs5h1rqB12d2i",
    "title": "JOGANDO EM CASA: Atletismo",
    "description": "Olá! Você está ouvindo “Jogando em Casa”, o podcast que te leva para dentro do universo esportivo poços-caldense de forma descontraída, onde você se sente em campo, mesmo estando em casa. No segundo episódio da temporada, a nossa equipe entrevista Tatiele Roberta de Carvalho, atleta olímpica, e Luiz Felipe de Oliveira Domingos, triatleta, para contar a história e trajetória no atletismo, especialmente em Poços de Caldas. Apresentação: Luana Alcântara Renó, Renan Pacetti Loureiro. Roteirização: Luana Alcântara Renó. Produção: Lívia Akemi, Luana Alcântara Renó, Otávio de Souza Battoni, Renan Pacetti Loureiro. Apoio: Labcom – Laboratório de Convergência Midiática Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo da PUC Minas campus Poços de Caldas.",
    "date": "2024-06-10",
    "image": "https://i.scdn.co/image/ab6765630000ba8acc9c50f1976f5f66495849c7"
  },
  {
    "id": "0bxINnufrLzzC9wz2pmH71",
    "title": "JOGANDO EM CASA: Cricket",
    "description": "Olá! Você está ouvindo “Jogando em Casa”, o podcast que te leva para dentro do universo esportivo poços-caldense de forma descontraída, onde você se sente em campo, mesmo estando em casa. No primeiro episódio da temporada, a nossa equipe entrevista Luis Felipe Pinheiro Gonçalves, técnico da seleção de Cricket Brasil, e Roberta Moretti Avery, atleta profissional, para explicar o surgimento da modalidade em Poços de Caldas e demonstrar sua relevância mundial. Apresentação: Maíra Martins, Maria Olívia Ribeiro. Roteirização: Maíra Martins, Maria Olívia Ribeiro. Produção: Maíra Martins, Maria Olívia Ribeiro, Rafael Carvalho. Apoio: Labcom - Laboratório de Convergência Midiática Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo da PUC Minas campus Poços de Caldas.",
    "date": "2024-06-10",
    "image": "https://i.scdn.co/image/ab6765630000ba8a5b58b3f71e61f16c62e2275e"
  },
  {
    "id": "5MdvQMtXIQcWUouI7cwHcj",
    "title": "PAPO COM JUÍZO - Direitos da personalidade",
    "description": "Olá! Você está ouvindo o Papo com Juízo, aquele momento do seu dia para aprender sobre seus direitos e deveres. O sexto e último episódio da temporada traz o tema Direito da personalidade. Apresentação: Julia Martins e Mariane David Participação: Alunos do Direito Laura Silva Rodrigues, Giovanna Esteves, Priscila Rodrigues Francisco, Lana Abrão, Fernanda Gabriele dos Santos Ferraz, Beatriz Gois Simionato, Ana Maria Alves Rodrigues Rabelo, Julia Martins Meloni, Lorenza Bizachi Pinheiro de Oliveira, Laís Silva Dias, Eduardo Morais lima, Marcellus Abrão Fagotti Filho Edição: Rodrigo Baisi Vieira Produção: Ana Beatriz Monterano, Camila Almeida,  Julia Martins, Lucas Abrahão, Lucca Pisani, Mariane David e Victor Hugo Dias. Alunos do curso de Direito: Laura Silva Rodrigues, Giovanna Esteves, Priscila Rodrigues Francisco, Lana Abrão, Fernanda Gabriele dos Santos Ferraz, Beatriz Gois Simionato, Ana Maria Alves Rodrigues Rabelo, Julia Martins Meloni, Lorenza Bizachi Pinheiro de Oliveira , Laís Silva Dias, Eduardo Morais lima, Marcellus Abrão Fagotti Filho. Apoio: Labcom Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Direito na PUC Minas campus Poços de Caldas.   Neste episódio, foram utilizados trechos de áudio retirados de reportagens televisivas brasileiras. Esses trechos foram usados para enriquecer a discussão e oferecer um panorama mais completo sobre a cobertura midiática dada ao tema abordado.  ",
    "date": "2024-02-08",
    "image": "https://i.scdn.co/image/ab6765630000ba8add3c96456f4c715ce1d0943d"
  },
  {
    "id": "0SjAQsLbNMUWe3tTtFQj2N",
    "title": "PAPO COM JUÍZO - Pensão Alimentícia",
    "description": "Olá! Você está ouvindo o Papo com Juízo, aquele momento do seu dia para aprender sobre seus direitos e deveres. O quinto episódio traz o tema Pensão Alimentícia. Apresentação: Lucas Abrahão e Victor Hugo Dias Participação: Alunos do Direito Edição: Rodrigo Baisi Vieira Produção: Ana Beatriz Monterano, Camila Almeida,  Julia Martins, Lucas Abrahão, Lucca Pisani, Mariane David e Victor Hugo Dias. Apoio: Labcom Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Direito na PUC Minas campus Poços de Caldas.   Neste episódio, foram utilizados trechos de áudio retirados de reportagens televisivas brasileiras. Esses trechos foram usados para enriquecer a discussão e oferecer um panorama mais completo sobre a cobertura midiática dada ao tema abordado.   ",
    "date": "2024-01-31",
    "image": "https://i.scdn.co/image/ab6765630000ba8a0dd6c79ad71de077d3d38a7e"
  },
  {
    "id": "6oFoYtrJDvyjEIvcyhW4vq",
    "title": "PAPO COM JUÍZO - Liberdade de expressão e discurso de ódio",
    "description": "Olá! Você está ouvindo o Papo com Juízo, aquele momento do seu dia para aprender sobre seus direitos e deveres. O quarto episódio traz o tema Liberdade de expressão e discurso de ódio.  Apresentação: Camila Almeida e Lucca Pisani Participação: Alunos do Direito Edição: Rodrigo Baisi Vieira Produção: Ana Beatriz Monterano, Camila Almeida,  Julia Martins, Lucas Abrahão, Lucca Pisani, Mariane David e Victor Hugo Dias. Apoio: Labcom Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Direito na PUC Minas campus Poços de Caldas.   Neste episódio, foram utilizados trechos de áudio retirados de reportagens televisivas brasileiras. Esses trechos foram usados para enriquecer a discussão e oferecer um panorama mais completo sobre a cobertura midiática dada ao tema abordado.  ",
    "date": "2024-01-31",
    "image": "https://i.scdn.co/image/ab6765630000ba8a424e551b9b0d14c1077f04cc"
  },
  {
    "id": "6ORdXXu6GsbfG0v5VBulO2",
    "title": "PAPO COM JUÍZO - Mudanças climáticas",
    "description": "Olá! Você está ouvindo o Papo com Juízo, aquele momento do seu dia para aprender mais sobre seus direitos e deveres. O terceiro episódio traz o tema Mudanças Climáticas que engloba, também, o aquecimento global. Isabel Regina Figueiredo Spina Alves, advogada e presidente da Comissão de Direitos Ambientais da OAB em Poços de Caldas,  traz uma abordagem jurídica a respeito das mudanças climáticas, enquanto Daniel Tygel,  físico, apresenta uma visão técnica das ações e suas consequências em relação ao meio  ambiente. Apresentação: Amanda Brasil e Otávio Augusto Participação: Luiza Lopes  e Ana Laura Edição: Amanda Brasil, Otávio Augusto.  Produção: Amanda Brasil, Cristiano Bruno, Laura Faria, Maria Clara Fernandes, Mariana Alves, Otávio Augusto Apoio: Labcom Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Direito na PUC Minas campus Poços de Caldas.   Neste episódio, foram utilizados trechos de áudio retirados de reportagens televisivas brasileiras. Esses trechos foram usados para enriquecer a discussão e oferecer um panorama mais completo sobre a cobertura midiática dada ao tema abordado.   ",
    "date": "2024-01-30",
    "image": "https://i.scdn.co/image/ab6765630000ba8acfa34fd82021fa1c30099153"
  },
  {
    "id": "7kdELnaz4wTB0AoZW2Hd36",
    "title": "PAPO COM JUÍZO - Maioridade Penal",
    "description": "Olá! Você está ouvindo o Papo com Juízo, aquele momento do seu dia para aprender sobre seus direitos e deveres. No primeiro episódio da temporada, a nossa equipe entrevista Adriano Magno de Marçal e Silva, defensor público, para discutir a redução da maioridade penal no Brasil.  Apresentação: Cristiano Bruno e Laura Faria.  Edição: Amanda Brasil, Otávio Augusto.  Produção: Amanda Brasil, Cristiano Bruno, Laura Faria, Maria Clara Fernandes, Mariana Alves, Otávio Augusto. Alunos do curso de Direito: Ana Laura Almeida, Ana Vitória Pedrílio, Bruna Oliveira Santos, Gabriela de Alcantara Cintra, Heloísa Siqueira Miranda, Lázaro Marques de Oliveira Neto, Letícia Lima Souza Apoio: Labcom  Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de  Direito na PUC Minas campus Poços de Caldas.  Neste episódio, foram utilizados trechos de áudio retirados de reportagens televisivas brasileiras. Esses trechos foram usados para enriquecer a discussão e oferecer um panorama mais completo sobre a cobertura midiática dada ao tema abordado.  ",
    "date": "2024-01-30",
    "image": "https://i.scdn.co/image/ab6765630000ba8a71677ae406c826540a74f56e"
  },
  {
    "id": "3Rr1q0YkI1V1pKd6CWeAuY",
    "title": "PAPO COM JUÍZO - Prisão perpétua e pena de morte",
    "description": "Olá! Você está ouvindo o Papo com Juízo, aquele momento do seu dia para aprender mais sobre seus direitos e deveres. O segundo episódio da temporada aborda os polêmicos assuntos de pena de morte e prisão perpétua. Neste podcast, entrevistamos Lucas Flauzino, advogado criminalista pós graduado em Direito Penal e Processo Penal, que atua na cidade de Poços de Caldas- MG. Trazemos casos criminais brasileiros e estrangeiros, sempre visando uma abordagem a partir dos direitos humanos, respeitando a Constituição Federal e prezando pela defesa da vida. Apresentação: Maria Clara Fernandes e Mariana Alves Participação: Lázaro de Oliveira e Ana Vitória  Pedrílio Edição: Amanda Brasil, Otávio Augusto.  Produção: Amanda Brasil, Cristiano Bruno, Laura Faria, Maria Clara Fernandes, Mariana Alves, Otávio Augusto Alunos do curso de Direito: Ana Laura Almeida, Ana Vitória Pedrílio, Edvanya dos Anjos Antunes, Kellyta Giovanna Eugênio da Silva, Lázaro Marques de Oliveira Neto, Patrícia Elaine Nogueira Schefer e Renan Ferreira Mafra Apoio: Labcom  Neste episódio, foram utilizados trechos de áudio retirados de reportagens televisivas brasileiras. Esses trechos foram usados para enriquecer a discussão e oferecer um panorama mais completo sobre a cobertura midiática dada ao tema abordado.  Este podcast é um projeto extensionista feito pelos alunos do curso de Jornalismo em parceria com o curso de Direito na PUC Minas campus Poços de Caldas.",
    "date": "2024-01-30",
    "image": "https://i.scdn.co/image/ab6765630000ba8a2af02617eab62d3f3a289827"
  }
]